[
  "about",
  "accident",
  "africa",
  "again",
  "all",
  "always",
  "animal",
  "apple",
  "approve",
  "argue",
  "arrive",
  "baby",
  "back",
  "backpack",
  "bad",
  "bake",
  "balance",
  "ball",
  "banana",
  "bar",
  "basketball",
  "bath",
  "bathroom",
  "beard",
  "because",
  "bed",
  "before",
  "behind",
  "bird",
  "birthday",
  "black",
  "blanket",
  "blue",
  "book",
  "bowling",
  "boy",
  "bring",
  "brother",
  "brown",
  "business",
  "but",
  "buy",
  "call",
  "can",
  "candy",
  "careful",
  "cat",
  "catch",
  "center",
  "cereal",
  "chair",
  "champion",
  "change",
  "chat",
  "cheat",
  "check",
  "cheese",
  "children",
  "christmas",
  "city",
  "class",
  "clock",
  "close",
  "clothes",
  "coffee",
  "cold",
  "college",
  "color",
  "computer",
  "convince",
  "cook",
  "cool",
  "copy",
  "corn",
  "cough",
  "country",
  "cousin",
  "cow",
  "crash",
  "crazy",
  "cry",
  "cute",
  "dance",
  "dark",
  "daughter",
  "day",
  "deaf",
  "decide",
  "delay",
  "delicious",
  "different",
  "disappear",
  "discuss",
  "divorce",
  "doctor",
  "dog",
  "door",
  "draw",
  "dress",
  "drink",
  "drive",
  "drop",
  "east",
  "easy",
  "eat",
  "egg",
  "enjoy",
  "environment",
  "example",
  "family",
  "far",
  "fat",
  "father",
  "fault",
  "feel",
  "fine",
  "finish",
  "first",
  "fish",
  "flower",
  "football",
  "forget",
  "friend",
  "friendly",
  "full",
  "future",
  "game",
  "girl",
  "give",
  "glasses",
  "go",
  "good",
  "government",
  "graduate",
  "green",
  "hair",
  "halloween",
  "happy",
  "hard",
  "hat",
  "have",
  "headache",
  "hear",
  "hearing",
  "heart",
  "help",
  "here",
  "home",
  "hope",
  "hot",
  "hour",
  "house",
  "how",
  "humble",
  "hurry",
  "husband",
  "improve",
  "inform",
  "interest",
  "internet",
  "jacket",
  "join",
  "jump",
  "kill",
  "kiss",
  "knife",
  "know",
  "language",
  "last",
  "late",
  "later",
  "laugh",
  "law",
  "learn",
  "leave",
  "letter",
  "light",
  "like",
  "list",
  "live",
  "lose",
  "make",
  "man",
  "many",
  "match",
  "mean",
  "meat",
  "medicine",
  "meet",
  "milk",
  "money",
  "more",
  "most",
  "mother",
  "movie",
  "music",
  "name",
  "need",
  "new",
  "no",
  "none",
  "now",
  "office",
  "old",
  "orange",
  "order",
  "paint",
  "pants",
  "paper",
  "party",
  "past",
  "pencil",
  "person",
  "pink",
  "pizza",
  "plan",
  "play",
  "please",
  "police",
  "practice",
  "president",
  "problem",
  "pull",
  "purple",
  "rabbit",
  "read",
  "red",
  "remember",
  "restaurant",
  "ride",
  "right",
  "room",
  "run",
  "russia",
  "salt",
  "same",
  "sandwich",
  "school",
  "secretary",
  "share",
  "shirt",
  "short",
  "show",
  "sick",
  "sign",
  "since",
  "small",
  "snow",
  "some",
  "son",
  "soon",
  "south",
  "stay",
  "student",
  "study",
  "sunday",
  "table",
  "take",
  "tall",
  "tea",
  "teach",
  "teacher",
  "tell",
  "test",
  "thanksgiving",
  "theory",
  "thin",
  "thursday",
  "time",
  "tired",
  "tomato",
  "trade",
  "train",
  "travel",
  "ugly",
  "visit",
  "wait",
  "walk",
  "want",
  "war",
  "water",
  "week",
  "what",
  "where",
  "white",
  "who",
  "why",
  "wife",
  "window",
  "with",
  "woman",
  "work",
  "write",
  "wrong",
  "year",
  "yellow",
  "yes",
  "yesterday",
  "you",
  "your"
]